[Pwn_MiddleClass_F_4 DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_MiddleClass_F_4:DisTweaks_InteractableInterface_11 DisTweaks_InteractableInterface]
m_Name="生存者"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_MiddleClass_F_4_NoAnxious DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_MiddleClass_F_4_NoAnxious:DisTweaks_InteractableInterface_11 DisTweaks_InteractableInterface]
m_Name="生存者"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

